/* No comment provided by engineer. */
"Access" = "Accès";

/* No comment provided by engineer. */
"Address" = "Adresse";

/* No comment provided by engineer. */
"All" = "Tous";

/* No comment provided by engineer. */
"Animation" = "Animation";

/* No comment provided by engineer. */
"Bad response" = "Mauvaise réponse";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Conference" = "Conférence";

/* No comment provided by engineer. */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Contemporary art" = "Art contemporain";

/* No comment provided by engineer. */
"Date" = "Date";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Design / Fashion" = "Design / Mode";

/* No comment provided by engineer. */
"Directions" = "Itinéraire";

/* No comment provided by engineer. */
"Education" = "Éducation";

/* No comment provided by engineer. */
"error" = "erreur";

/* No comment provided by engineer. */
"Exhibition" = "Exposition";

/* No comment provided by engineer. */
"Fence" = "Cloture";

/* No comment provided by engineer. */
"Fine arts" = "Beaux-arts";

/* No comment provided by engineer. */
"Free" = "Gratuit";

/* No comment provided by engineer. */
"From" = "Du";

/* No comment provided by engineer. */
"Games" = "Jeux / Loisirs";

/* No comment provided by engineer. */
"Garden" = "Jardin";

/* No comment provided by engineer. */
"History" = "Histoire";

/* No comment provided by engineer. */
"Horticultural surface" = "Surface Horticole";

/* No comment provided by engineer. */
"Illustration" = "Illustration";

/* No comment provided by engineer. */
"Location denied" = "Localisation refusée";

/* No comment provided by engineer. */
"Location services disabled" = "Service de localisation désactivé";

/* No comment provided by engineer. */
"Location unavailable" = "Localisation indisponible";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No place founded" = "Aucun résultat trouvé";

/* No comment provided by engineer. */
"on reservation" = "sur réservation";

/* No comment provided by engineer. */
"Open 24H a day" = "Ouvert 24h/24";

/* No comment provided by engineer. */
"Opening year" = "Année d'ouverture";

/* No comment provided by engineer. */
"Others" = "Autres";

/* No comment provided by engineer. */
"Park" = "Parc";

/* No comment provided by engineer. */
"Payable" = "Payant";

/* No comment provided by engineer. */
"Photography" = "Photographie";

/* No comment provided by engineer. */
"places" = "lieux";

/* No comment provided by engineer. */
"Please allow \(Bundle.main.name) to access your location if you want to see your position on the map." = "Veuillez autoriser \(Bundle.main.name) à accéder à votre position si vous souhaitez voir votre position sur la carte.";

/* No comment provided by engineer. */
"Please check in your device settings if any restrictions are enabled." = "Veuillez vérifier les paramètres de votre appareil si des restrictions sont activées.";

/* No comment provided by engineer. */
"Please turn on the Location Services to see your position on the map." = "Veuillez activer le Service de localisation pour voir votre position sur la carte.";

/* No comment provided by engineer. */
"Practicum" = "Stage";

/* No comment provided by engineer. */
"Promenade" = "Promenade";

/* No comment provided by engineer. */
"Ramble" = "Randonnée";

/* No comment provided by engineer. */
"Reading" = "Lecture";

/* No comment provided by engineer. */
"Science" = "Sciences";

/* No comment provided by engineer. */
"Settings" = "Paramètres";

/* No comment provided by engineer. */
"Street-art" = "Street-art";

/* No comment provided by engineer. */
"Surface" = "Surface";

/* No comment provided by engineer. */
"The data decoding failed" = "Le décodage des données a échoué";

/* No comment provided by engineer. */
"The request didn't return any data" = "La requête n'a renvoyé aucune donnée";

/* No comment provided by engineer. */
"The request URL couldn't be generate" = "L'URL de la requête n'a pas pu être générée";

/* No comment provided by engineer. */
"to" = "au";

/* No comment provided by engineer. */
"Unavailable" = "Indisponible";

/* No comment provided by engineer. */
"Undisclosed" = "Non renseignée";

/* No comment provided by engineer. */
"Visit" = "Visite";

/* No comment provided by engineer. */
"Workshop" = "Atelier";

/* No comment provided by engineer. */
"Yes" = "Oui";

